/* Adobe Plugin Plist Files for ControlPanel */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ControlPalette";
CFBundleDisplayName = "ControlPalette";
CFBundleGetInfoHTML = "ControlPalette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ControlPalette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ControlPalette version 21.1.0";
